
insert into area values('포항','북쪽은 영덕군·청송군, 남쪽과 서쪽은 경주시·영천시와 접하고 동쪽은 동해에 면하고 있다.

북서부는 태백산맥의 남단부에 해당하는 산간지역이다. 그러나 경주∼안강∼신광∼청하를 잇는 구조선(언양단층선의 연장)의 동쪽지역은 태백산맥과는 별개의 지형을 형성하여 낮은 구릉성 산지, 충적평야를 이루고 있어 농경지로 적당하다.

중앙을 가로지르는 형산강(兄山江)은 영일평야를 이루고, 북쪽의 곡강천(曲江川)은 신광분지, 흥해분지를 형성한 뒤 동해로 유입된다. 영일만 북쪽 해안은 급경사의 구릉(100∼200m)이 산재한다. 장기반도는 제3기 화산암 및 현무암으로 된 100m 전후의 대지를 이루며, 해안선을 따라 해안단구가 발달해 있다.

기후는 내륙지역에 비해 겨울이 따뜻하고 기온의 연교차도 적으며, 강수량도 비교적 많고 해류 때문에 안개가 자주 낀다. 1월 평균기온 1.6℃, 8월 평균기온 25.4℃, 연평균기온 13.8℃, 연강수량은 1,120.3mm이다(평년값 기준).'

,129.3434810,36.0190180,'129.343481.jpg');
insert into area values('강릉','북쪽으로 양양군, 서쪽으로 홍천군·평창군·정선군, 남쪽으로 동해시와 접하고, 동쪽으로 동해와 만난다.

태백산맥 동쪽 급경사 산간지대부터 동해안까지 이르는 곳에 있으므로 지형은 대체로 험준한 산지, 완만한 산록 및 좁은 해안평야로 나뉜다. 하천은 짧고 급류이며, 연곡천·사천·남대천·주수천(珠樹川)이 대표적이다. 

이들 하천은 동해로 흘러들면서 작은 충적평야를 형성하여 농경지로 이용된다. 여러 하천이 운반한 화강암질 하얀 모래는 해안에서 사주·사취 등을 이루고 석호인 경호(鏡湖)를 형성하였다. 이에 따라 해안선은 사빈과 암석으로 구성되며, 주문진만은 육지 쪽으로 깊숙이 들어온 큰 천연의 양항이다. 연안은 수심이 깊고 계절에 따라 한류와 난류가 흘러 어족이 풍부하다. 

태백산맥이 가로막고 동해에 인접하므로 특히 겨울에는 한랭한 북서풍이 태백산맥을 넘어오면서 푄 현상을 일으켜 같은 위도의 서해안보다 기후가 온난하다. 여름에는 강수량이 적지만 겨울에는 눈이 많이 내린다. 연평균기온 12.9℃, 1월 평균기온 0.3℃, 8월 평균기온 24.4℃, 연평균 강수량 1,401.9mm(평년값 기준)이다.

',128.8760570,37.7518530,'128.876057.jpg');
insert into area values('광주','면적 501.19㎢, 인구 146만 8000명(2010)이다. 북동쪽으로 담양군, 북쪽으로 장성군, 서쪽으로 함평군, 남쪽으로 나주시, 남동쪽으로 화순군에 접한다. 서울·부산·대구·인천·대전에 이어 국내 제6위를 차지하는 대도시이며, 호남지방(湖南地方) 최대의 도시이다.

2011년 현재 행정구분은 5개 자치구, 93개 행정동으로 이루어져 있으며, 시청 소재지는 광주시 서구 내방로 111이다. 

산지지역과 평야지대의 접촉지에 자리함으로써 군사·행정·교역상 좋은 입지조건을 갖추고 있으나, 1914년에 개통된 호남선(湖南線)이 광주시를 피하여 영산강(榮山江) 서안을 따라 부설되자 한국의 경제중심권(經濟中心圈)과 떨어져 제조업이 발달하지 못하고 소비도시(消費都市)로 전락하였다. 

그러나 예로부터 호남지방의 행정·군사·경제·사회·문화의 중심지를 이루어 온 기반으로 해서 행정 및 기업관리기능(企業管理機能)이 집중되어 있을 뿐만 아니라, 넓은 호남평야의 곡창지대와 임해공업지대 및 수산업 지역을 배후지로 가지고 있어 호남경제권의 중심지로서의 지위를 굳히고 있다. 

또, 광주를 중심으로 화순·담양·장성·나주 등 반경 30km 안의 지역이 1일 생활권을 형성하고 있을 뿐 아니라, 2007년도에는 광역시 중 3번째로 수출 100억불 도시를 달성한 이후 2010년에는 수출 115억불을 달성하는 등 소비도시에서 생산도시로 탈바꿈하고 있다.

한편, 대규모의 전남대학교를 비롯한 고등교육기관이 있어 교육 도시로서의 면모를 갖추었다. 또 UN지정 인권도시 추진을 통해 세계적인 민주, 인권, 평화도시로서의 정체성 확립에 노력하고 있다.

',126.8526010,35.1595450,'126.852601.jpg');
insert into area values('부산','대한민국 제2의 도시이자, 제1의 무역항이다. 동쪽과 남쪽은 바다에 면하고, 서쪽은 김해시 장유동과 창원시 진해구, 북쪽은 양산시 물금읍과 김해시 대동면, 동쪽은 울산광역시 서생면·온양읍에 접한다. 대한민국 남동단의 관문으로 서울특별시에서 남동쪽으로 약 450km, 대한해협을 끼고 일본 시모노세키[下關]와 약 250km 떨어져 있다. 1군 15구로 이루어져 있으며, 면적은 765.94㎢이다. 시청 소재지는 부산광역시 연제구 연산5동 1000번지이다.

1876년 개항(開港) 되었으며, 주로 일본과 무역 거래를 하였다. 이후 한국전쟁을 거치면서 전쟁물자가 들어오는 항구로 역할하였고 이때 많은 피난민이 거주하면서 임시 수도로서 역할하였다. 경인공업지대와 더불어 2대 공업지대의 하나인 남동임해공업지대의 중심도시가 되어 서울권에 버금가는 부산권을 형성하였다. 직접적인 영향권은 경상남도 일원으로 볼 수 있으나, 교통망의 발달로 간접적인 영향이 전국적인 범위에 미치고 있어 서울특별시·대구광역시·울산광역시·창원시·진주시·사천시·통영시 등의 도시가 산업·문화 면에서 밀접한 관계를 맺고 있다. 포항시·경주시·제주특별자치도·진해시·여수시 등도 영향이 미치는 도시들이다. 

한국 제1의 무역항으로, 천연적인 조건 및 국내 경제의 급속한 발전에 힘입어 국제적으로도 태평양 연안의 유수한 항구 중 하나가 되었다. 제주도로 운항하는 국내 여객선이 있으며 국제선은 일본 시모노세키와는 정기선이 페리가 취항하고, 그리고 후쿠오카, 이즈하라, 히타카츠, 오사카는 정기 여객선이 운항된다. 국제 항공노선은 도쿄[東京]·오사카[大阪]·상하이·베이징 등지와 항공로로 연결된다. 시를 상징하는 꽃은 동백꽃이고, 나무는 동백나무, 새는 갈매기이다. 

',129.0750222,35.1798159,'129.0750222.jpg');

insert into area values('대구','북쪽으로 경상북도 칠곡군·군위군, 동쪽으로 경상북도 경산시·청도군, 남쪽으로 경상남도 창녕군, 서쪽으로 경상북도 고령군·성주군과 접한다. 영남지방의 중앙에서 서쪽으로 치우친 대구분지의 중앙부, 낙동강(洛東江)과 금호강(琴湖江)의 합류지점 동쪽 금호강 연안에 있다.

1938년 115.65㎢, 1957년 463.19㎢로 확장되었다. 그러다가 1963년 공산면·가창면·성서면·월배면이 경상북도 달성군으로 환원되면서 다시 181.72㎢로 줄어들었다. 1981년 직할시로 승격하면서 445.03㎢로 다시 늘어났고, 1995년 광역시로 명칭을 변경하면서 경상북도 달성군이 편입되어 885.60㎢가 되었다. 

급격한 인구증가가 있었던 시기는 8·15광복 이후로 이때 해외에서 귀환한 동포들과 북에서 월남한 피난민들이 대거 정착하였다. 또 1960년대 이후 대구지역의 산업이 급격히 발달하자 농촌 사람들이 일자리를 찾아 대거 몰려들었다. 이후로도 인구는 꾸준히 증가추세를 보여 2000년에는 전년도에 비해 0.8% 증가하였다. 

',128.6014450,35.8714350,'128.601445.jpg');
insert into area values('대전','동경 127°14~127°33, 북위 36°10~36°29에 있다. 동쪽으로 충청북도 보은군·옥천군, 북쪽으로 충청북도 청주시, 세종특별자치시, 남쪽으로 충청남도 금산군, 서쪽으로 충청남도 논산시·공주시에 접한다.

남서쪽으로 호남지방, 남쪽으로는 한반도 남부의 중심부를 뚫고 남해연안, 남동쪽으로는 충청북도의 남부를 거쳐 영남지방 등으로 통하는 삼남의 관문으로서 경부선·호남선 등의 철도와 경부고속도로·호남고속도로지선, 국도가 분기하는 교통의 요지이다. 서울까지 167.3㎞, 부산까지는 294㎞, 광주까지는 169㎞ 거리에 있고, 남한의 심장부에 있어 중도라고도 부른다. 충청 지역 상공업과 교육·문화의 중심도시이다.

행정구역 총면적 539.84㎢ 가운데 유성구가 177.15㎢로 가장 넓다. 캐릭터는 한꿈이, 마스코트는 꿈돌이이다. 2001년 말 현재 일본의 오다[大田], 미국의 시애틀, 헝가리의 부다페스트, 중국의 난징[南京], 캐나다의 캘거리, 스웨덴의 웁살라, 러시아의 노보시비르스크, 오스트레일리아의 브리즈번 등과 자매결연을 맺었다.

',127.3845480,36.3504120,'127.384548.jpg');
insert into area values('서울','대한민국의 수도인 서울을 지방자치단체인 특별시로 부르는 명칭이다. 한반도 중앙에 있으며, 한강을 사이에 두고 남북으로 펼쳐져 있다. 북쪽 끝은 도봉구 도봉동, 동쪽 끝은 강동구 상일동, 남쪽 끝은 서초구 원지동, 서쪽 끝은 강서구 오곡동이다. 시청은 중구 을지로1가(태평로1가 31)에 있다.

한반도의 0.28%(남한 면적의 0.61%)에 해당하는 넓이로, 남북간 연장거리 30.30km, 동서간 연장거리 36.78km이다. 1394년(태조 3)부터 한국의 수도가 되어 정치·경제·산업·사회·문화·교통의 중심지가 되어 왔다. 1960년대 이후 경제발전과 함께 도시화가 진행되면서 통근 및 거주지역이 반경 30km 내의 주변 수도권에 광역적으로 확장되고 있어, 거대도시(Megalopolis)가 되고 있다. 서울 정도(定都) 600년인 1994년에 10월 28일이 서울시민의 날로 제정되어 이후 각종 행사가 열리고 있다. 1988년 국제올림픽이 열렸고, 2010년 G20, 2012년 핵안보정상회의가 열렸다.

자매도시는 타이베이[臺北:1968.3.23 결연]·앙카라(1971.8.23)·호놀룰루(1973.10.22)·샌프란시스코(1976.5.18)·상파울루(1977.4.20)·보고타(1982.6.14)·자카르타(1984.7.25)·도쿄(1988.9.3)·모스크바(1991.7.13)·뉴사우스웨일스(1991.11.8)·파리(1991.11.12)·멕시코시티(1992.10.5)·베이징[北京:1993.10.23]·울란바토르(1995.10.6)·하노이(1996.5.1)·바르샤바(1996.6.20)·카이로(1997.4.27)·로마(2000.3.18) 등 17개국의 18개 도시이다.

서울특별시를 상징하는 꽃은 개나리, 나무는 은행나무, 새는 까치이며, 캐릭터는 해치라는 전설에 나오는 동물이다.

',126.9783881,37.5666102,'126.9783881.jpg');
insert into area values('춘천','북쪽은 화천군·양구군, 서쪽은 경기도 가평군, 남쪽은 홍천군, 동쪽은 인제군과 접한다. 시를 상징하는 꽃은 개나리, 나무는 은행나무, 새는 산까치, 동물은 호랑이이다.

동단부와는 해발고도 1,000m 이상의 태백산맥 지맥들이 북동∼남서 방향으로 뻗어 있고, 그 지역 사이에 춘천분지가 있다. 분지 안쪽으로 해발고도 약 300m까지는 급사면을 이루나 그 이하에서는 구릉성 산지와 산록완사면이 넓게 발달되어 있다.

하천은 분지를 중심으로 북동쪽에서 소양강, 북서쪽에서 북한강이 흘러 분지 안에서 합류하여 남서류하다가 홍천군과의 경계선을 따라 서류하는 홍천강과 합류한다. 시내에는 소양호·춘천호·의암호가 있어 하류의 홍수조절과 발전 및 관광지·내류수로 등 중요한 몫을 한다. 소양강과 북한강 사이에 우두(牛頭) 평야와 샘밭[泉田] 등 기름진 충적지가 펼쳐져 있다.

내륙지방에 위치하므로 기온의 교차가 심한 대륙성 기후이나 지형의 영향으로 강수량은 비교적 많은 편이며, 호수로 둘러싸여 있어 안개 끼는 날이 많은 것이 특색이다. 1월 평균기온 －4.5℃, 8월 평균기온 24.3℃, 연평균기온 10.9℃이고, 최고기온 39.5℃, 최저기온 －31℃의 기록이 있으며, 연평균 강수량은 1,266.8mm(평년값 기준)이다.

',127.7299710,37.8813150,'127.729971.jpg');
insert into area values('순천','동쪽은 광양시, 서쪽은 보성군, 화순군, 남쪽은 순천만을 끼고 보성군과 여수시에, 북쪽은 곡성군에 접한다.

전체 면적의 약 70%가 산지이며, 전라남도에서 산이 가장 많은 도시이다. 군의 북부에서 서남부로 문유산(文遊山:688m)·유치산(酉峙山:532m)·오성산(五聖山:608m)·조계산(曹溪山:884m)·고동산(709m)·백이산(伯夷山:584m) 등의 소백산맥의 지맥이 있고, 이 산줄기는 북류(北流)하는 보성강(寶城江) 수계, 섬진강(蟾津江) 수계와 남류(南流)하는 동천(東川)·이사천(伊沙川)의 분수령을 이룬다.

보성강은 송광면에 흘러 주암면 대광리에서 주암다목적댐을 만들고 섬진강과 합류한다. 상사면(上沙面)에는 상사조정지댐이 있다. 보성강의 주암호와 이사천의 승평호는 이러한 다목적댐 건설로 생긴 인공호수이다.

동쪽을 관류하는 동천은 중간에서 석현천(石峴川)과 옥천(沃川)을 합류하고 남류하면서 순천평야를 형성하며 순천만으로 유입한다. 남부에는 비교적 넓은 낙안분지(樂安盆地) 평야가 있다.

연평균기온은 12.5℃로 1월 평균기온 -0.5℃, 8월 평균기온 25.2℃이고, 연강수량은 1,487.6mm이다(평년값 기준). 남해안에 면하여 해양성기후의 영향으로 겨울에도 비교적 온난하다.

',127.4872140,34.9506370,'127.487214.jpg');
insert into area values('제천','동쪽으로는 단양군과 강원도 영월군, 서쪽으로는 충주시, 남쪽으로는 경상북도 문경시, 북쪽으로는 강원도 원주시와 접한다. 수리적으로는 동경 127°55′∼128°20′, 북위 36°48′∼37°25′에 있다. 1995년 제천군과 통합시를 이루어 현재 1읍 7면 9동으로 이루어졌고 시청소재지는 천남동이다.

시의 북쪽으로는 차령산맥이 지나고, 남쪽으로는 소백산맥이 경상북도와 경계를 이루어 북쪽과 남쪽이 높고 서쪽과 동쪽은 낮다. 동쪽은 호명산(虎鳴山:475m)·작성산(鵲城山:820m), 서쪽은 삼봉산(三峰山:910m)·시랑산(侍郞山:691m), 남쪽은 문수봉(文繡峰:1,162m)·월악산(月岳山:1,094m)·하설산(夏雪山:1,028m), 북쪽은 백운산(白雲山:1,087m)·구학산(九鶴山)·송학산(松鶴山:820m)으로 둘러싸여 있다. 험준한 산악지대로, 평야는 남한강을 비롯한 하천을 따라 극히 미미하게 발달하였으나, 충주댐 건설로 인해 하천 주변에 발달한 하안단구가 수몰되어 경작지가 줄어들었다.

충청북도의 지질구조는 충주를 중심으로 크게 옥천계와 조선계로 나뉘는데, 제천 지방은 이 옥천계와 조선계의 분기점에 속한다. 조선계는 두터운 석회암층으로 구성되어 있는데, 특히 송학면 일대에서는 카르스트 지형이 발달하였고, 이러한 지질적 특성으로 인해 석회암층이 풍부해 시멘트 제조업이 잘 발달하였다. 대부분의 지역에 화성암과 변성암이 분포한다.

시의 대부분이 급사면을 이루어 하천의 흐름이 매우 급하고, 남한강을 제외하고는 대부분의 하천이 남북으로 흐른다. 남한강이 시 중앙부를 동서로 흐르고, 그 지류인 제천천 등이 산간 침식분지를 형성하나 평야는 좁다.

해발고도가 높고, 비교적 바다와도 거리가 멀어서 한서의 차가 심한 대륙성 기후의 특색을 잘 보여준다. 연평균 기온은 10.1℃, 1월 평균기온 －5.3℃, 8월 평균기온 23.7℃(평년값 기준)이며, 연교차가 심하게 나타난다. 연평균 강수량은 1,295㎜로서 전국 평균 강수량보다 많다. 이는 장마철에 습윤한 기류가 차령·소백산맥의 서쪽 사면을 따라 유입될 때 지형성 강우로 인해 집중호우 현상이 나타나기 때문이다.

',128.1909480,37.1325820,'128.190948.jpg');